[
    {
        "title":"Anadolu Hisarı (Güzelcehisar)",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse3.mm.bing.net%2Fth%3Fid%3DOIP.aetBhq7aFUBKolVHfAXkJAHaFj%26pid%3DApi&f=1",
        "about":"İstanbul Boğazı’nın Asya kıtasındaki kıyılarında konumlanan Anadolu Hisarı; 1395 yılında Sultan Beyazıt tarafından inşa ettirilen bir tarihi eserdir.",
        "adress":"Anadolu Hisarı Mh., 34810 Beykoz/İstanbul",
        "ziyaret":"Ziyaret açık olmamakla birlikte sadece Hisarlar Müzesi Müdürlüğü’nünizni ile girilebilir."
    },
    {       
        "title":"Afaysofya camii",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse3.mm.bing.net%2Fth%3Fid%3DOIP.iho6Y4ssKSoMWuN_ww6cwgHaEK%26pid%3DApi&f=1",
        "about":"İlk olarak İmparator Konstantios tarafından 360 senesinde yaptırılan kilise, daha sonra 415 yılında, ardından da 537 yılında İmparator I. Justinianos tarafından yaptırılmıştır. 1453 yılında Fatih Sultan Mehmed Han’ın İstanbul’u fethetmesinin ardından cami olarak kullanılmaya başlanan yapı, sadece ülkemizin değil dünyanın en önemli miraslarından biridir. Camiye çevrilmesinin ardından yapıya Mimar Sinan tarafından minare eklenmiştir. Osmanlı dönemi boyunca çeşitli zamanlarda kilisenin cami olarak hissedilmesi adına çeşitli eklemeler yapılmıştır.",
        "adress":"Sultan Ahmet, Ayasofya Meydanı No:1, 34122 Fatih/İstanbul",
        "ziyaret":"Pazartesi dışında her gün 09.00-17.00"
    },
    {
        "title":"Ulu Camii",
        "images":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Flonelyplanetimages.imgix.net%2Fmastheads%2F77429441.jpg&f=1&nofb=1",
        "about":"Niğbolu Zaferi’nin ardından Yıldırım Beyazıd tarafından yaptırılan Ulu Cami’nin inşası, 1399 yılında tamamlanmıştır. Şehrin merkezi konumu olan Atatürk Caddesi üzerinde bulunan cami, deprem, yangın gibi türlü hasarlar görmüş ve bunların üzerine restore edilerek şuan ki görünümüne kavuşmuştur.",
        "adress":"Nalbantoğlu, Atatürk Cd., 16010 Osmangazi/Bursa",
        "ziyaret":"24 saat"
    },
    {
        "title":"Mudanya Mütareke Evi Müzesi",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fd.pusulahaber.com.tr%2Fnews%2F63262.jpg&f=1&nofb=1",  
        "about":"Mudanya ilçesinin merkezinde bulunan ve 19. yüzyıl sonlarıyla tarihlendirilen müze, 1937 yılında Mudanya Belediyesi’ne bağlı olarak açılmış, 1959 yılında ise Eski Eserler ve Müzeler Genel Müdürlüğü’ne devredilmiştir. TBMM Hükümeti’nin siyasi olarak kazandığı ilk başarının göstergesi olan Mudanya Mütarekesi bu evde imzalanmıştır.",
        "adress":"Mütareke, 12 Eylül Cad. No:8, 16940 Mudanya/Bursa",
        "ziyaret":"08:00-18:30"
    },
    {
        "title":"Üftade Cami",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse2.mm.bing.net%2Fth%3Fid%3DOIP._4o-Tr4-1qSSJvshc9DdWwAAAA%26pid%3DApi&f=1",
        "about":"1580 yılında vefat eden Üftade Mahmud Muhiddin tarafından Uludağ’ın yamacındaki dik bir arazi üzerine yaptırılan Üftade Camisi, 1855 yılında gerçekleşen depremde zarar görmüş ve Serazkar Rıza Paşa 1869’da restore edilmiştir.",
        "adress":"Kavaklı, Üftade Sk. No:10, 16040 Osmangazi/Bursa",
        "ziyaret":"24 saat"
    },
    {
        "title":"Türk İslam Eserleri Müzesi",
        "image":"https://upload.wikimedia.org/wikipedia/commons/d/d5/T%C3%BCrk_ve_%C4%B0slam_Eserleri_M%C3%BCzesi.jpg",
        "about":"Çelebi Sultan Mehmet’in 1419 yılında Yeşil Türbe’nin binalarından biri olarak imaret, cami, türbe ve han ile birlikte yaptırdığı Yeşil Medrese, 1975 yılından beri Türk İslam Eserleri Müzesi olarak hizmet veriyor. Müzede 12. ve 20. yüzyıllar arasındaki maden, ahşap, el yazması kitaplar, seramik, etnografik malzemeler, mezar taşları, silah, işleme, kitabeler ve sikkeler var.",
        "adress":"Yeşil, 1. Yeşil Cd. No:56, 16360 Yıldırım/Bursa",
        "ziyaret":"10:00-17:00"
    },
    {
        "title":"Orhan Gazi Türbesi",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse4.mm.bing.net%2Fth%3Fid%3DOIP.FlcbHmLQwN0xzTnjMBECXwHaFj%26pid%3DApi&f=1",
        "about":"Osmanlı Devleti’nin ikinci padişahı olan Orhan Gazi 1281-1362 arasında yaşamış olup Bursa ve çevresini Bizanslılardan almış devlet teşkilatlarını oluşturmuştur. ",
        "adress":"Osmangazi, Yiğitler Cd., 16040 Osmangazi/Bursa",
        "ziyaret":"08:00-19:30 **Pazar günleri kapalı**"
    },
    {
        "title":"Yeşil Türbe ",
        "image":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse1.mm.bing.net%2Fth%3Fid%3DOIP.38oUUHv-MsnR-LjtbUSnOwHaEL%26pid%3DApi&f=1",
        "about":"Caminin tam karşısında yer alan Yeşil Türbe‘de aynı mimar Hacı İvaz Paşa tarafından inşa edilmiştir. Türbenin süslemelerine Nakkaş Ali ve Nakkaş Mehmed el Mecnun yardımcı olmuşlardır. Zamanla çeşitli sebeplerden dolayı hasar gören türbe, 1945 yılında Mimar Macit Rüştü Kural tarafından yenilenerek restore edilmiş.",
        "adress":"Çekirge, 16070 Osmangazi/Bursa",
        "ziyaret":"24 saat"
    },
    {
        "title":"Süleyman Paşa Medresesi ",
        "image":"images",
        "about":"İznik merkezde, Orhan Gazi’nin büyük oğlu “Rumeli Fatihi” olarak adlandırılan Şehzade Süleyman Şah tarafından yaptırılan medresenin, 1335-1359 tarihlerinde yapıldığı düşünle de bu konu hakkında net bilgi bulunmamaktadır",
        "adress":"Yeni, 16890 İznik/Bursa",
        "ziyaret":"08:00 – 17:00"
    }

]
